<x-app-layout title="سياسة الخصوصية">
    <div class="container mx-auto px-4 py-8">

        <div class="mb-8">
            <h2 class="text-2xl font-semibold text-gray-700 mb-4">المادة الأولى : تعريف</h2>
            <ul class="list-decimal pl-6 text-gray-600 space-y-3">
                <li>
                    1.	منصة دينالي: هي منصة إلكترونية تتيح للمستخدمين فتح حساب لنشر المحتوى الخاص به وفق الأنظمة والتشريعات، مقرها الرئيسي الرياض ويشار إليها بهذه الاتفاقية باسم مؤسسة موقع دينالي لتقنية المعلومات (الجهة المالكة لمنصة دينالي) أو نحن أو لنا أو الموقع أو المنصة أو الطرف الأول.
                </li>

                <li>
                    2.	المستخدم: هو منشئ الحساب على منصة دينالي لغرض التواصل أو التصفح أو نشر المحتوى أو لإنشاء محل إلكتروني كموفر خدمة لممارسة التجارة الإلكترونية على منصة دينالي، ويشار إليه في هذه الاتفاقية بالعضو أو الممارس أو موفر الخدمة أو الطرف الثاني.
                </li>

                <li>
                    3.	المحل الإلكتروني: هو الحساب الإلكتروني الذي يتيح للمستخدم عرض منتج، أو بيعه، أو تقديم خدمة، أو الإعلان عنها أو تبادل البيانات الخاصة بها
                </li>
            </ul>
        </div>

        <div class="mb-8">
            <h2 class="text-2xl font-semibold text-gray-700 mb-4">المادة الثانية: شروط الاستخدام</h2>
            <ol class="list-decimal pl-6 text-gray-600 space-y-3">
                <li>
                    1.	عدم الإعلان أو تحميل محتوى أو عناصر غير ملائمة للتصنيفات المتاحة في المنصة و المسموح ببيعها ومراجعة شروط الإعلان والسلع الممنوعة قبل الإعلان.
                </li>

                <li>
                    2.	عدم الإختراق أو التحايل على قوانين وسياسة وأنظمة المنصة أو أي حقوق تتعلق بطرف ثالث.
                </li>

                <li>
                    3.	عدم نسخ الإعلان من منصة دينالي وإعادة نشرها في مواقع أخرى.
                </li>

                <li>
                    4.	عدم استخدام أي وسيلة غير شرعية للوصول للإعلانات أو بيانات المستخدمين الآخرين أو انتهاك لسياسة وحقوق مؤسسة موقع دينالي لتقنية المعلومات أو الوصول لمحتوى المنصة أو تجميع وتحصيل معلومات وبيانات تخص منصة دينالي أو عملاءها والاستفادة منها بأي شكل من الأشكال أو إعادة نشرها.
                </li>

                <li>
                    5.	عدم استخدام خدماتنا إذا كنت غير مؤهل قانونيا لإتمام هذه الاتفاقية.
                </li>

                <li>
                    6.	عدم التلاعب بأسعار السلع سواء في البيع او الشراء وإلحاق الضرر بالمستهلكين الآخرين.
                </li>

                <li>
                    7.	عدم تضمين الإعلان عرضاً أو بياناً أو ادعاء كاذباً أو مصوغاً بعبارات من شأنها أن تؤدي بصورة مباشرة أو غير مباشرة إلى خداع المستهلك أو تضليله، أو القذف، أو التشهير.
                </li>

                <li>
                    8.	عدم نقل حسابك أو نشاطك إلى مواقع اخرى بالوقت الذي هو يحمل شعار أو خدمات المؤسسة.
                </li>

                <li>
                    9.	عدم انتهاك حقوق الملكية الفكرية لمؤسسة موقع حراج لتقنية المعلومات، بما في ذلك من حقوق الطبع والنشر والعلامات التجارية، وبراءات الاختراع، والدعاية وقواعد البيانات أو غيرها من حقوق الملكية الفكرية التي تنتمي للمؤسسة أو المرخصة لمؤسسة موقع دينالي لتقنية المعلومات.
                </li>

                <li>
                    10.	عدم تضمين الإعلان شعاراً أو علامة تجارية لا تملك حق استعمالها، أو علامة مقلدة وكل مافيه انتهاك حقوق الملكية الفكرية للآخرين أو براءة الاختراع.
                </li>

                <li>
                    11.	عدم جمع أو استعمال بيانات مستخدمي الموقع الشخصية أو اتصالاته الإلكترونية لأغراض غير مصرح لها أو مسموح بها، أو الإفصاح عنها لجهة أخرى، بمقابل أو بدون مقابل، إلا بموافقة من تتعلق به البيانات الشخصية أو إذا اقتضت الأنظمة ذلك
                </li>

                <li>
                    12.	عدم الإقدام على أي ما من شأنه إلحاق الضرر بسمعة مؤسسة موقع دينالي لتقنية المعلومات بأي شكل كان سواء كان ذلك في المنصة نفسها أو على منصات التواصل الإجتماعي الاخرى وتحتفظ المؤسسة بحقها في الرجوع عليك بكافة الأضرار المترتبة جراء ذلك.
                </li>

                <li>
                    13.	عدم انتحال صفة مؤسسة موقع دينالي لتقنية المعلومات أو ممثل لها أو موظف فيها أو أي صفة توحي بأنك تابع للمؤسسة ما لم يكون لديك أذن رسمي من المؤسسة.
                </li>
            </ol>
        </div>


        <div class="mb-8">
            <h2 class="text-2xl font-semibold text-gray-700 mb-4">المادة الثالثة: المسؤولية</h2>
            <ul class="list-decimal pl-6 text-gray-600 space-y-3">
                <li>
                    1.	تقدم مؤسسة موقع دينالي لتقنية المعلومات خدمة تمكين المستخدم من عرض سلعته ونشر المحتوى وفق سياسة الاستخدام المتفق عليها ولا تقدم أي ضمانات ولا تتحمل أي مسؤولية في حالة عدم التزام المستخدم أو المستهلك بها.
                </li>

                <li>
                    2.	تخلي منصة دينالي مسؤوليتها من أي مخاطرة أو أضرار أو تبعات أو خسائر تقع على البائع أو المشتري أو أي طرف آخر، وعلى من لحق به الضرر زيارة رابط اتصل بنا وشرح الضرر الواقع عليه وستقوم المؤسسة باتخاذ الإجراء حسب نوع الواقعة دون أدنى مسؤولية .
                </li>

                <li>
                    3.	بإستخدامك لمنصة دينالي يعني أنك تقر بتحمل كامل المسؤولية في التأكد من اتباع جميع القوانين، واللوائح، والأنظمة ذات الصلة عند استخدام المنصة. كما تتحمل مسؤولية إدارة جميع عمليات الشراء وعمليات التسليم في حال كان الحساب محل إلكتروني، وحل المشكلات والنزاعات الناشئة عن محتوى الإعلان مسؤولية كاملة، كما تلتزم بضوابط وشروط المحتوى الموضحة من قبل منصة دينالي وتتحمل وحدك تبعات وأضرار المحتوى وتخلي مسؤولية منصة دينالي من أي مطالبات ناتجة أو تابعة لـ تعاملاتك أو مترتبة عليها.
                </li>

                <li>
                    4.	بإستخدامك لمنصة دينالي يعني أنك تخول للمنصة حفظ البيانات و المعلومات الشخصية وغير الشخصية التي قمت بإدخالها بخوادم المؤسسة ولنا حق الإطلاع عليها ومراجعتها.
                </li>

                <li>
                    5.	بإستخدامك لمنصة دينالي فإنك تقر بأحقية المنصة في مراقبة الرسائل الخاصة عند الحاجة لضمان خلوها من مخالفات إتفاقية الإستخدام و لنا الحق في حذف الإعلان والتصرف بالصور المرفقة عند الحاجة لذلك.
                </li>

                <li>
                    6.	تعتبر تعاميم وقرارات وتوجيهات إدارة ومشرفي الموقع ملزمة للطرف الثاني بعد إيصالها له عبر الرسائل الخاصة بالموقع أو الجوال أو البريد الإلكتروني أو عبر نظام الإشعارات ، وعليه الإلتزام بها والعمل بموجبها.
                </li>

                <li>
                    7.	بإستخدامك للمنصة فإنك تقر بأحقية منصة دينالي في حال مخالفتك للأنظمة والقوانين المتبعة في المملكة أو لسياسات وقوانين منصة دينالي فإن لمؤسسة موقع دينالي الحق بالرجوع عليك بكافة الأضرار والخسائر وتحميلك أتعاب المحاماة في جميع المسائل و القضايا المتعلقة بمخالفتك وتلتزم بالتعويض عنها.
                </li>
            </ul>
        </div>

        <div class="mb-8">
            <h2 class="text-2xl font-semibold text-gray-700 mb-4">المادة الرابعة: شروط العضوية</h2>
            <ul class="list-decimal pl-6 text-gray-600 space-y-3">
                <li>
                    العضوية هي: اسم المستخدم الذي سجل به الشخص في منصة حراج والتي ترتبط برقم جواله ، ويجب أن تكون خاضعة للشروط التالية:
                </li>

                <li>
                    1.	يلزم اختيار اسم لائق ومناسب خلال عملية التسجيل.
                </li>

                <li>
                    2.	يمنع إنشاء أكثر من حساب للمستخدم نفسه على المنصة.
                </li>

                <li>
                    3.	يُمنع استخدام أكثر من عضوية في المنصة لكل شخص أو جهة.
                </li>

                <li>
                    4.	يجب أن تقوم بتحديث رقم جوالك المرتبط بالعضوية في حال تغيير رقم جوالك أو فقدانه.
                </li>

                <li>
                    5.	إذا كان اسم عضويتك يحتوي على اسم تجاري أو علامة تجارية ، يجب أن تكون المالك للعلامة التجارية أو مخول باستخدام الاسم أو العلامة التجارية.
                </li>

                <li>
                    6.	يمنع بيع العضوية أو التنازل عنها لطرف آخر أو السماح لأي طرف آخر باستخدامها ويعتبر صاحب العضوية الأول هو المسؤول عنها تجاه أي مخالفات أو مسؤوليات قانونية ، ويعتبر كلا الطرفين في حالة البيع أو التنازل مخالفين لسياسة الاستخدام في منصة دينالي.
                </li>

                <li>
                    7.	يلتزم العضو بعدم مشاركة معلومات عضويته الخاصة به مع أي أحد.
                </li>

                <li>
                    8.	تلتزم ” منصة دينالي“ باتخاذ المعايير اللازمة لحماية البيانات وحفظها، علما بأن شبكة الإنترنت ليست وسيلة آمنة بنسبة ١٠٠٪ لحفظ المعلومات السرية. ( راجع وثيقة الخصوصية ).
                </li>

                <li>
                    9.	تتبادل الخدمة بعض المعلومات مع جهازك لغرض تقديم الخدمة لك.
                </li>

                <li>
                    10.	بإستخدامك لمنصة دينالي فإنك تقر بأحقية المنصة في إيقاف رقمك او حسابك و إدراجه ضمن قائمة الحسابات الموقوفة وذلك في حال تم رفع بلاغ أو شكوى ضدك أو حال ارتكابك مخالفة ترى إدارة المنصة أنها تستحق الإيقاف وتتعهد بعدم نشر هذه الوقائع والأحداث عبر المنصات الإلكترونية أو مواقع التواصل الإجتماعي وغيرها، ولنا الحق في حال ثبوت ذلك التوجه للجهة المختصة بتوقيع العقوبات و الغرامات و إلزامك بالتعويض عن جميع الأضرار والخسائر المترتبة جراء ذلك.
                </li>
            </ul>
        </div>


        <div class="mb-8">
            <h2 class="text-2xl font-semibold text-gray-700 mb-4">المادة الخامسة: الإعلانات الممنوعه</h2>
            <ul class="list-decimal pl-6 text-gray-600 space-y-3">
                <li>
                    القائمة التالية تحتوي على أغلب أساليب وطرق الإعلانات الممنوعه في المنصة:
                </li>

                <li>
                    1.	جميع الإعلانات التي لاتتعلق ببيع وشراء المركبات
                </li>

                <li>
                    2.	إضافة إعلانات عن إقتراحات لتطوير المنصة . للاقتراحات أو الشكاوى يتم تعبئة النموذج في خانة (اتصل بنا).
                </li>

                <li>
                    3.	الإعلان غير مكتمل التفاصيل.
                </li>

                <li>
                    4.	إعلان ضعيف الجودة‫.‬
                </li>

                <li>
                    5.	ضعف تواصل المعلن مع الاعضاء المهتمين بـ السلعة المعروضة‫.‬ (مثال: الإعلان عن بيع سياره ثم لايقوم بالرد على الاتصالات أو الرسائل الخاصة‫).‬
                </li>

                <li>
                    6.	الإعلان في قسم خاطئ
                </li>

                <li>
                    7.	إضافة إعلان ولديك عضوية أخرى محظورة. حيث يجب أولاً مناقشة الحظر معنا قبل إضافة أي إعلان جديد.
                </li>

                <li>
                    8.	إضافة صورة ليست لنفس السلعة إذا كانت السلعة سيارة حتى لو كان لغرض التوضيح.
                </li>

                <li>
                    9.	إضافة صور لسلعة أخرى غير المعروضة.
                </li>
            </ul>
        </div>


        <div class="mb-8">
            <h2 class="text-2xl font-semibold text-gray-700 mb-4">المادة السادسة: نظام الاشتراكات</h2>
            <ul class="list-decimal pl-6 text-gray-600 space-y-3">
                <li>
                    توفر منصة دينالي نظام الاشتراكات السنوي لبعض الخدمات، ففي حال اشتراكك في نظام يجب عليك الالتزام ببنود الاشتراك والتي تختلف عن بعضها بحسب نوع وطبيعة الاشتراك. ويجب عليك الالتزام عمومًا بما يلي:
                </li>

                <li>
                    1.	يجب قراءة بنود الاشتراك قبل دفع الرسوم والتأكد من توافق الاشتراك مع طبيعة نشاطك.
                </li>

                <li>
                    2.	يجب دفع رسوم الاشتراك قبل الاستفادة من الخدمة.
                </li>

                <li>
                    3.	يحق لمنصة حراج ايقاف حسابك أو الحد من مميزات الحساب في حال تبين عدم التزامك بأنظمة أو سياسة استخدام المنصة.
                </li>

                <li>
                    4.	في حال رغبتك بإستعادة رسوم الاشتراك يجب عليك رفع طلب الاستعادة خلال ٣ أيام من تاريخ الدفع.
                </li>

                <li>
                    5.	المنصة غير ملزمة بإعادة رسوم الاشتراك إذا تأخر طلب الاستعادة عن ٣ ايام من تاريخ الدفع أو كان ايقاف الحساب بسبب مخالفة سياسة الاستخدام.
                </li>
            </ul>
        </div>


        <div class="mb-8">
            <h2 class="text-2xl font-semibold text-gray-700 mb-4">المادة السابعة: آلية الدفع والتعامل</h2>
            <ul class="list-decimal pl-6 text-gray-600 space-y-3">
                <li>
                    يلزمك لحماية تعاملاتك مع البائع أو المشتري اتباع كل أو إحدى الخطوات التالية:
                </li>

                <li>
                    1.	التأكد من هوية البائع أو المشتري قبل أي إجراء.
                </li>

                <li>
                    2.	طلب تقرير مفصل عن حالة المركبة من التاجر والتأكد من الجهة المسؤولة عن التقرير وتاريخه
                </li>

                <li>
                    3.	إستخدم وسائل الدفع الآمنة الموضحة في إرشادات التعامل على المنصة.
                </li>

                <li>
                    إن عدم التزامك بالتوجيهات أعلاه قد يعرضك للاحتيال وتقر بموجب هذه الاتفاقية بتحملك المسؤولية وأن مؤسسة موقع دينالي ليست طرف في التعامل ولا تتحمل أي مسؤولية و تلتزم برفع بلاغ أو شكوى في منصة دينالي للتعامل مع الطرف المتحايل. وتلتزم برفع شكوى للجهة المختصة وفق الطرق النظامية في حال وقوع أي ضرر. وتتعهد بعدم نشر هذه الوقائع والأحداث عبر المنصات الإلكترونية أو مواقع التواصل الإجتماعي وغيرها.
                </li>
            </ul>
        </div>


        <div class="mb-8">
            <h2 class="text-2xl font-semibold text-gray-700 mb-4">المادة الثامنة: السياسة الأمنية لمؤسسة موقع دينالي لتقنية المعلومات</h2>
            <ul class="list-decimal pl-6 text-gray-600 space-y-3">
                <li>
                    تلتزم مؤسسة موقع دينالي لتقنية المعلومات باتفاقية الاستخدام و خصوصية الاستخدام ولسنا طرفًا في أي خلاف أو قضايا تنشأ بين المستخدمين لمخالفة أحدهما أو كلاهما إتفاقية الاستخدام إلا أننا نسعى لتعزيز الجانب الأمني في المنصة وذلك للحد والقضاء على التعديات التي يقوم بها بعض المستخدمين على المنصة بشكل يخالف سياسة و شروط الاستخدام وذلك تحقيقا لنزاهة البيع والشراء ومحاربة النصب والاحتيال والغش تطبيقاً للقوانين والتشريعات والتنظيمات المتبعة في المملكة العربية السعودية وبذلك فإنه يحق لمؤسسة موقع دينالي لتقنية المعلومات اتخاذ الإجراء اللازم تجاه أي فرد أو جهة إعتبارية مخالفة، علما أن الإجراء قد يصل إلى الملاحقة القانونية والقضائية أمام الجهة ذات العلاقة. ونورد هنا المخالفات الشائعة والإجراء اللازم تجاهها.
                </li>
            </ul>
        </div>

    </div>
</x-app-layout>
